export const advantagesData = [
  {
    title: "ИНДИВИДУАЛЬНАЯ ПРОГРАММА ДЛЯ КАЖДОГО УЧЕНИКА",
    paragraph1:
      "Я ДОКАЖУ, ЧТО КАЖДЫЙ МОЖЕТ НАУЧИТЬСЯ МАТЕМАТИКЕ, НУЖНО ЛИШЬ ПРАВИЛЬНО ПОДХОДИТЬ К ОБУЧЕНИЮ.",
    paragraph2:
      "КАЖДЫЙ УЧЕНИК ИМЕЕТ СВОЙ УНИКАЛЬНЫЙ ОБРАЗ МЫШЛЕНИЯ И ОБУЧАЮЩИЙСЯ СТИЛЬ. Я ГОТОВ АДАПТИРОВАТЬСЯ К ВАШИМ ПОТРЕБНОСТЯМ И НАХОДИТЬ ИНДИВИДУАЛЬНЫЙ ПОДХОД, КОТОРЫЙ ЛУЧШЕ ВСЕГО БУДЕТ РАБОТАТЬ.",
    revers: true,
  },
  {
    title: "ГАРАНТИИ",
    paragraph1:
      "Я ГАРАНТИРУЮ, ЧТО ОБЪЯСНЕНИЯ И РЕШЕНИЯ ЗАДАЧ, КОТОРЫЕ ПРЕДЛАГАЮ, БУДУТ ЯСНЫМИ И ПОНЯТНЫМИ. Я УВЕРЕН, ЧТО С МОЕЙ ПОМОЩЬЮ ВЫ СМОЖЕТЕ ОСВОИТЬ СЛОЖНЫЕ КОНЦЕПЦИИ И ПОЛУЧИТЬ УДОВОЛЬСТВИЕ ОТ РЕШЕНИЯ ЗАДАЧ.",
    paragraph2:
      "Я ПОДГОТОВЛЮ ВАС К ОГЭ И ЕГЭ, ПРЕДОСТАВЛЮ РАЗНООБРАЗНЫЕ МАТЕРИАЛЫ, ОБЪЯСНЕНИЯ И СДЕЛАЮ ТАК, ЧТОБЫ ВЫ УВЕРЕННО СДАЛИ ЭКЗАМЕНЫ.",
    revers: false,
  },
  {
    title: "СВЯЗЬ С ЖИЗНЬЮ",
    paragraph1:
      "Я ВСЕГДА СТАРАЮСЬ НАХОДИТЬ ПРИМЕРЫ ИЗ ПОВСЕДНЕВНОЙ ЖИЗНИ, ЧТОБЫ ПОМОЧЬ ВАМ УВИДЕТЬ, КАК МАТЕМАТИКА ПРИМЕНЯЕТСЯ ЗА ЕЕ ПРЕДЕЛАМИ.",
    paragraph2:
      "ЭТО ПОМОЖЕТ ОСОЗНАТЬ, ЧТО МАТЕМАТИКА - ЭТО НЕ ПРОСТО АБСТРАКТНЫЕ ЧИСЛА И ФОРМУЛЫ, А ИНСТРУМЕНТ, КОТОРЫЙ МОЖНО ИСПОЛЬЗОВАТЬ ДЛЯ РЕШЕНИЯ РЕАЛЬНЫХ ПРОБЛЕМ.",
    revers: true,
  },
  {
    title: "ПОДДЕРЖКА И МОТИВАЦИЯ",
    paragraph1:
      "Я ВСЕГДА ГОТОВ ПОДДЕРЖАТЬ ВАС И ПОМОЧЬ ПРЕОДОЛЕТЬ ТРУДНОСТИ В УЧЕНИИ МАТЕМАТИКИ. БУДЕТЕ ВИДЕТЬ ПРОГРЕСС, Я БУДУ ВДОХНОВЛЯТЬ И МОТИВИРОВАТЬ ВАС ПРОДОЛЖАТЬ РАЗВИВАТЬСЯ В ЭТОЙ ОБЛАСТИ.",
    paragraph2: "",
    revers: false,
  },
];
